<?php get_header(); ?>

  <div class="content">
        <h1  class="text-centered space-below">Θεματική Αναζήτηση</h1>
        <div class="search">
              <?php get_search_form(); ?>
        <div class="contact-box">
        <p class="main-no-indent">
          Η θεματική αναζήτηση γίνεται με τη χρήση ετικετών. Χρησιμοποιήστε ουσιαστικά και κύρια ονόματα στην ονομαστική. Μία ετικέτα μπορεί να αποτελείται από μία ή και περισσότερες λέξεις-κλειδιά ενωμένες με παύλα, λ.χ. δημοκρατία ή δημοκρατικός-πατριωτισμός. Πεζά ή κεφαλαία δεν επηρεάζουν την αναζήτηση αλλά ο τονισμός την επηρεάζει. Βεβαιωθείτε ότι η ορθογραφία και ο τονισμός είναι σωστοί. Μπορείτε να εισάγετε πολλαπλές λέξεις-κλειδιά, χωριζόμενες από κόμματα, λ.χ. ετιέν-ντε-λα-μποεσί, ΙΤΑΛΊΑ. Στην περίπτωση γνωστής ημερομηνίας ακολουθήστε την μορφή ημερομηνία-μήνας π.χ. [11-Σεπτεμβρίου].</p>
        </div><!--close contact-box -->

        <div class="contact-box">
        <p class="main-no-indent">
            Άρθρα που δεν προσδιορίζονται από κάποια ειδική ετικέτα, εμπίπτουν σε γενικές κατηγορίες, όπως πολιτική, κοινωνία, θεωρία κ.ο.κ. Τέλος, κάποια άρθρα του περιοδικού που υπάγονται σε κάποια μόνιμη ή έκτακτη στήλη ή εμπίπτουν σε κάποια κοινή κατηγοριοποίηση διαθέτουν τις αντίστοιχες ετικέτες. Οι συγκεκριμένες ετικέτες είναι οι παρακάτω (μόνο οι λέξεις μέσα στις αγκύλες): α. [σημείωμα-έκδοσης], β. [scripta] manent, γ. [in-memoriam] δ. [βιβλιοπαρουσίαση]  ε. λόγος - [αντίλογος] - διάλογος, στ. [σημειώσεις] στο περιθώριο, ζ. [συνέντευξη], η. [γράμματα] στα Τετράδια, θ) [βιβλιοκριτική].</p>
      </div><!--close contact-box -->

  </div><!--close content-->



<?php get_footer(); ?>
